{
  "title": "Middlebury College improved forest management project",
  "tagline": "Located on 2,673.2 acres of mixed hardwood and conifer forest in the Adirondacks of central Vermont, the Middlebury College developed this project to become a carbon-neutral entity by offseting the carbon produced through the college’s operations.",
  "main_picture": "https://storage.googleapis.com/marketplace-assets/1-main_picture.jpg",
  "credits_avail": {
    "quatinty": 10000,
    "unit": "credtis"
  },
  "project_type": "Improved Forest Management",
  "location": "Middlebury, Vermont, USA",
  "standard": "https://storage.googleapis.com/marketplace-assets/logo-acr.png",
  "project_summary": "The Project improves forest management on Middlebury College’s forests, with Middlebury’s forest management practices representing an improvement in the carbon storage and conservation value compared to higher return management regimes of industrial private lands in the region, which are characterized by shorter, even-aged rotations. This project ensures the long-term conservation and sustainable management of the forest, promotes healthy wildlife habitat, and prevents future compromise of the forest carbon stocks. By committing to maintain forest CO2 stocks above the regional common practice, the project will provide significant climate benefits through carbon sequestration.",
  "credits_issued": {
    "quatinty": 53884,
    "unit": "total credits issued"
  },
  "verification": {
    "methodology": "IFM Methodology for Quantifying GHG Removals and Emission Reductions through Increased Forest Carbon Sequestration on Non‐Federal U.S. Forestlands v.1.2",
    "last_verification": "September 2018"
  },
  "project_developer": "https://storage.googleapis.com/marketplace-assets/logo-bluesource.png",
  "auditor": "https://storage.googleapis.com/marketplace-assets/logo-scs_global_services.png",
  "total_land": {
    "area": 2673,
    "unit": "acres"
  },
  "land_owner": "https://storage.googleapis.com/marketplace-assets/logo-middlebury.png",
  "project_images": [
    {
      "image": "https://storage.googleapis.com/marketplace-assets/1-image_1.jpg",
      "caption": "Coniferous trees is the more abundant specie on this project."
    },
    {
      "image": "https://storage.googleapis.com/marketplace-assets/1-image_2.jpg",
      "caption": "Middlebury successfully reached its 2016 carbon neutrality goal."
    }
  ],
  "badges": {
    "leakage": true,
    "additionality": true,
    "permanence": true,
    "verifiability": true
  },
  "summary": {
    "leakage": "Middlebury College does not commercially harvest timber and nearly all forestlands owned by Middlebury College are included in the carbon project, therefore there is no activity-shifting leakage.",
    "additionality": "Additionality for the project has been shown through a regulatory surplus test, a common practice test, and an implementation barrier test. Middlebury College committed to become a carbon neutral college by the end of 2017. Because Middlebury needs to meet its climate goals, if they do not develop the project, by developing a forest carbon offset project, they avoid the expenditures associated with purchasing credits from the market while generating additional revenue for the university without having to harvest timber.",
    "permanence": "To ensure the permanence of the GHG emission reductions from this project, buffer credits from each of the projects are put on hold in a pool. When a loss event occurs (fire, diseases, pests, etc) buffer credits are taken from this pool. Based on the result of the risk assessment using the 'ACR Tool for Risk Analysis and Buffer Determination' this project will contribute to the buffer pool 18% of their issued credits.",
    "verifiability": "An objective third party—someone other than Middlebury College and the project developer and —must be able to look at project data and confirm that the carbon reductions are real and credible. SCS Global Services  acted as the third-party verifier in this project, who determined the proper baseline for greenhouse gas reductions and verified that the reductions adhere to strict monitoring and reporting standards."
  },
  "timeline": [
    {
      "date": "May 2016",
      "text": "Project start date"
    },
    {
      "date": "Sept 2017",
      "text": "1st Verification started"
    },
    {
      "date": "Sept 2018",
      "text": "1st Verification finished"
    },
    {
      "date": "2022",
      "text": "Next issuance of credits"
    }
  ],
  "project_files": "https://acr2.apx.com/mymodule/reg/TabDocuments.asp?r=111&ad=Prpt&act=update&type=PRO&aProj=pub&tablename=doc&id1=368",
  "un_goals": [
    "https://storage.googleapis.com/marketplace-assets/un_goals-11.png",
    "https://storage.googleapis.com/marketplace-assets/un_goals-13.png",
    "https://storage.googleapis.com/marketplace-assets/un_goals-15.png"
  ],
  "tagline_footer": "With every ton of carbon that is sold, trees are protected, partnerships are formed, and our living Earth is restored to help solve climate change."
}
