{
  "title": "Great Mountain Forest improved forest management project",
  "tagline": "The Great Mountain Forest is one of the nation’s oldest conservation legacy organizations, and the largest conservation easement held in southern New England.",
  "main_picture": "https://storage.googleapis.com/marketplace-assets/2-main_picture.jpg",
  "credits_avail": {
    "quatinty": 0,
    "unit": "credits"
  },
  "project_type": "Improved Forest Management",
  "location": {
    "name": "Norfolk, Connecticut, USA",
    "coordinates": [-73.24, 41.95]
  },
  "standard": "https://storage.googleapis.com/marketplace-assets/logo-acr.png",
  "project_overview": "The Great Mountain Forest corporation encompasses more than 6,000 acres of contiguous forestland in the towns of Norfolk and Canaan, Connecticut. The mission of the corporation is to promote the working forest as a renewable resource, as a habitat for wildlife and as a classroom for training and education. To do so they developed this project that will bring improvement for the flora and fauna of the forest. The main forest types across the property are mixed hardwoods, northern conifers, and northern hardwoods.",
  "credits_issued": {
    "quatinty": 336146,
    "unit": "total credits issued"
  },
  "verification": {
    "methodology": "IFM Methodology from ACR",
    "last_verification": "June 2018"
  },
  "project_developer": "BlueSource",
  "auditor": "SCS Global Services",
  "total_land": {
    "area": 23.86,
    "unit": "km²"
  },
  "land_owner": "Great Mountain Forest",
  "project_images": [
    {
      "image": "https://storage.googleapis.com/marketplace-assets/2-image_3.jpg",
      "caption": "The Great Mountain Forest Corporation allows public access to the Great Mountain Forest."
    },
    {
      "image": "https://storage.googleapis.com/marketplace-assets/2-image_4.jpg",
      "caption": "Harvest cuts require the removal of mature trees to promote the establishment of a new generation of trees and increase the diversity."
    }
  ],
  "badges": {
    "leakage": true,
    "additionality": true,
    "permanence": true,
    "verifiability": true
  },
  "summary": {
    "leakage": {
      "text": "TBD",
      "source": "",
      "source_link": ""
    },
    "additionality": {
      "text": "The project harvest activities will employ uneven-aged silvicultural practices and maintain canopy retention averaging at least 40% across the forest, as measured on any 20 acres within the entire forestland owned by the Forest Owner, including land within and outside of the Project Area. Harvesting activity will maintain and increase carbon stocks well above the baseline. Baseline harvesting activities would include following Best Management Practices (BMPs) for Connecticut. No more than 10% of the total Forest Legacy easement area will be clear-cut within a 10-year period; and at least 50% of the crown canopy shall be maintained when 34 harvesting timber within 100 feet of a stream or water body.",
      "source": "",
      "source_link": ""
    },
    "permanence": {
      "text": "To ensure the permanence of the GHG emission reductions from this project, buffer credits from each of the projects are put on hold in a pool. When a loss event occurs (fire, diseases, pests, etc) buffer credits are taken from this pool. Based on the result of the risk assessment using the 'ACR Tool for Risk Analysis and Buffer Determination' this project will contribute to the buffer pool 17.6% of their issued credits.",
      "source": "Part VII from Project Description Document",
      "source_link": "https://acr2.apx.com/mymodule/ProjectDoc/Project_ViewFile.asp?FileID=14063&IDKEY=3iofj09234rm9oq4jndsma80vcalksdjf98cxkjaf90823nmq319392877"
    },
    "verifiability": {
      "text": "An objective third party—someone other than Middlebury College and the project developer and —must be able to look at project data and confirm that the carbon reductions are real and credible. SCS Global Services  acted as the third-party verifier in this project, who determined the proper baseline for greenhouse gas reductions and verified that the reductions adhere to strict monitoring and reporting standards.",
      "source": "",
      "source_link": ""
    }
  },
  "timeline": [
    {
      "date": "March 2017",
      "text": "Project start date"
    },
    {
      "date": "March 2017",
      "text": "1st Verification started"
    },
    {
      "date": "Sept 2017",
      "text": "1st Verification finished"
    },
    {
      "date": "2022",
      "text": "Next verification and issuance of credits"
    },
    {
      "date": "2042",
      "text": "End crediting period"
    }
  ],
  "project_files": "https://acr2.apx.com/mymodule/reg/TabDocuments.asp?r=111&ad=Prpt&act=update&type=PRO&aProj=pub&tablename=doc&id1=371",
  "un_goals": [
    "https://storage.googleapis.com/marketplace-assets/un_goals-13.png",
    "https://storage.googleapis.com/marketplace-assets/un_goals-15.png"
  ],
  "tagline_footer": "With every ton of carbon that is sold, trees are protected, partnerships are formed, and our living Earth is restored to help solve climate change."
}
