{
  "title": "Hudson Farm Improved Forest Management Project",
  "tagline": "Hudson Farm is a conglomerate of several adjacent parcels, joining together as a conservation and recreation-based property.",
  "main_picture": "https://storage.googleapis.com/marketplace-assets/hudson-main_picture.jpg",
  "credits_avail": {
    "quatinty": "10,000",
    "unit": "credtis"
  },
  "project_type": "Improved Forest Management",
  "location": {
    "name": "Andover, New Jersey, USA",
    "coordinates": [-91.1353, 35.647957]
  },
  "standard": "https://storage.googleapis.com/marketplace-assets/logo-acr.png",
  "project_overview": "Project is located on over 3,600 acres of mixed hardwood and conifer forest in northern New Jersey. By committing to maintain forest CO2 stocks above the regional common practice, the project is providing significant climate benefits through carbon sequestration. Few recreation and wildlife onservation opportunities to this scale remain in private ownership within proximity to major cities such as New York and Philadelphia. The Project improves forest management on Middlebury College’s forests, with Middlebury’s forest management practices representing an improvement in the carbon storage and conservation value compared to higher return management regimes of industrial private lands in the region, which are characterized by shorter, even-aged rotations. This project ensures the long-term conservation and sustainable management of the forest, promotes healthy wildlife habitat, and prevents future compromise of the forest carbon stocks. By committing to maintain forest CO2 stocks above the regional common practice, the project will provide significant climate benefits through carbon sequestration.",
  "credits_issued": {
    "quatinty": 48096,
    "unit": "total credits issued"
  },
  "verification": {
    "methodology": "IFM Methodology from ACR",
    "last_verification": "June 2018"
  },
  "project_developer": "Bluesource",
  "auditor": "SCS Global Services",
  "total_land": {
    "area": 12.84,
    "unit": "km²"
  },
  "land_owner": "Hudson Farm Club",
  "project_images": [
    {
      "image": "https://storage.googleapis.com/marketplace-assets/hudson-image_1.jpg",
      "caption": "Hudson Farm is one of the largest working forests in the state."
    },
    {
      "image": "https://storage.googleapis.com/marketplace-assets/hudson-image_2.jpg",
      "caption": "The Hudson Farm hike is free, rain or shine and open to everyone."
    }
  ],
  "badges": {
    "leakage": true,
    "additionality": true,
    "permanence": true,
    "verifiability": true
  },
  "summary": {
    "leakage": {
      "text": "All actively harvesting forestlands in the project area have been certified by Tree Farm. To prevent activity-shifting leakage, IAT Reinsurance will not conduct harvests on other lands under its ownership that would offset the harvest reductions attributable to the project. Therefore, leakage is limited to market leakage. We conservatively assume market leakage of 40%.",
      "source": "Section B2 from Project Description Document",
      "source_link": "https://acr2.apx.com/mymodule/ProjectDoc/Project_ViewFile.asp?FileID=24632&IDKEY=kkjalskjf098234kj28098sfkjlf098098kl32lasjdflkj909k33967528"
    },
    "additionality": {
      "text": "Additionality for the project has been shown through a regulatory surplus test. There is no relevant laws, regulations, statues, legal rulings, and other regulatory frameworks that effectively requires the forest carbon project activity and its associated GHG emissions reductions/removal enhancements. Consequently, the project passes the Regulatory Surplus test.",
      "source": "Section C1 from Project Description Document",
      "source_link": "https://acr2.apx.com/mymodule/ProjectDoc/Project_ViewFile.asp?FileID=24632&IDKEY=kkjalskjf098234kj28098sfkjlf098098kl32lasjdflkj909k33967528"
    },
    "permanence": {
      "text": "To ensure the permanence of the GHG emission reductions from this project, buffer credits from each of the projects are put on hold in a pool. When a loss event occurs (fire, diseases, pets, etc) buffer credits are taken from this pool. Based on the result of the risk assessment using the 'ACR Tool for Risk Analysis and Buffer Determination' this project will contribute to the buffer pool 18% of their issued credits.",
      "source": "Section B8 from Project Description Document",
      "source_link": "https://acr2.apx.com/mymodule/ProjectDoc/Project_ViewFile.asp?FileID=24632&IDKEY=kkjalskjf098234kj28098sfkjlf098098kl32lasjdflkj909k33967528"
    },
    "verifiability": {
      "text": "An objective third party—someone other than Hudson Farm Club and the project developer and —must be able to look at project data and confirm that the carbon reductions are real and credible. SCS Global Services  acted as the third-party verifier in this project, who determined the proper baseline for greenhouse gas reductions and verified that the reductions adhere to strict monitoring and reporting standards.",
      "source": "",
      "source_link": ""
    }
  },
  "timeline": [
    {
      "date": "June 2017",
      "text": "Project start date"
    },
    {
      "date": "June 2017",
      "text": "1st Verification started"
    },
    {
      "date": "June 2018",
      "text": "1st Verification finished"
    },
    {
      "date": "2023",
      "text": "Next issuance of credits"
    }
  ],
  "project_files": "https://acr2.apx.com/mymodule/reg/TabDocuments.asp?r=111&ad=Prpt&act=update&type=PRO&aProj=pub&tablename=doc&id1=368",
  "un_goals": [
    "https://storage.googleapis.com/marketplace-assets/un_goals-6.png",
    "https://storage.googleapis.com/marketplace-assets/un_goals-13.png",
    "https://storage.googleapis.com/marketplace-assets/un_goals-15.png"
  ],
  "tagline_footer": "With every ton of carbon that is sold, trees are protected, partnerships are formed, and our living Earth is restored to help solve climate change."
}
