{
  "title": "Massachusetts Tri-City Improved Forest Management Project",
  "tagline": "Located on 13,536 acres of mixed hardwoods and spruce-fir forest in Southwestern Massachusetts, the project will provide significant climate benefits through carbon sequestration.",
  "main_picture": "https://storage.googleapis.com/marketplace-assets/tricity-main_picture.jpg",
  "credits_avail": {
    "quatinty": "122,828",
    "unit": "credits"
  },
  "project_type": "Improved Forest Management",
  "location": {
    "name": "Holyoke, Westfield and West Springfield, Massachusetts, USA",
    "coordinates": [-72.7439, 42.1802]
  },
  "standard": "https://storage.googleapis.com/marketplace-assets/logo-acr.png",
  "project_overview": "Three cities in Massachusetts—Holyoke, Westfield, and West Springfield—launched a joint Improved Forest Management project on public forestland in central Massachusetts. The cities are challenged financially and are under pressure to generate increased revenue from their forests. The carbon project enables them to do so without resorting to more aggressive timber harvesting. The cities will achieve Forest Stewardship Council certification of their forests for the first time, helping further ensure long-term environmental and economic sustainability.",
  "credits_issued": {
    "quatinty": 245235,
    "unit": "total credits issued"
  },
  "verification": {
    "methodology": "IFM Methodology from ACR",
    "last_verification": "September 2018"
  },
  "project_developer": "Bluesource",
  "auditor": "SCS Global services",
  "total_land": {
    "area": "5,469.58",
    "unit": "hectares"
  },
  "totalBiomass": "91,831,050 tns",
  "medianBiomass": "169 tns/ha",
  "land_owner": "The Cities of Westfield, West Springfield and Holyoke",
  "project_images": [
    {
      "image": "https://storage.googleapis.com/marketplace-assets/tricity-image_1.jpg",
      "caption": "Oak-hickory hardwoods with some pine-hemlock and spruce-firstands are covering the land."
    },
    {
      "image": "https://storage.googleapis.com/marketplace-assets/tricity-image_2.jpg",
      "caption": "The project area is also habitat for several species of squirrel, fox, bear, deer, moose and bobcats."
    }
  ],
  "badges": {
    "leakage": true,
    "additionality": true,
    "permanence": true,
    "verifiability": true
  },
  "summary": {
    "leakage": {
      "display": true,
      "text": "Quantification of leakage is limited to market leakage. All active harvest in the forest has been certified by the Forest Stewardship Council (FSC). This demonstrates that there will be no leakage beyond de minimus levels through activity-shifting leakage to other lands. Market leakage deduction of 40% was conservatively assumed.",
      "source": "Section E3 from Project Description Document",
      "source_link": "https://drive.google.com/a/pachama.com/file/d/1uaQvZVEOvoJNPTca78MnnCb4qdCGNw1o/view?usp=sharing"
    },
    "additionality": {
      "display": true,
      "text": "Additionality for the project has been shown through a regulatory surplus test, a common practice test, and an implementation barrier test. There is no relevant laws, regulations, statues, legal rulings, and other regulatory frameworks that effectively requires the forest carbon project activity and its associated GHG emissions reductions/removal enhancements. Consequently, the project passes the Regulatory Surplus test. Carbon funding is reasonably expected to incentivize the project’s implementation. The implementation of the carbon project represents an opportunity cost to lost revenue associated with the potential timber harvesting that could legally and feasibly occur on the property in the lifetime of the carbon project.",
      "source": "Section C from Project Description Document",
      "source_link": "https://drive.google.com/a/pachama.com/file/d/1uaQvZVEOvoJNPTca78MnnCb4qdCGNw1o/view?usp=sharing"
    },
    "permanence": {
      "display": true,
      "text": "To ensure the permanence of the GHG emission reductions from this project, buffer credits from each of the projects are put on hold in a pool. When a loss event occurs (fire, diseases, pets, etc) buffer credits are taken from this pool. Based on the result of the risk assessment using the \"ACR Tool for Risk Analysis and Buffer Determination\" this project will contribute to the buffer pool 16% of their issued credits.",
      "source": "Section B8 from Project Description Document",
      "source_link": "https://drive.google.com/a/pachama.com/file/d/1uaQvZVEOvoJNPTca78MnnCb4qdCGNw1o/view?usp=sharing"
    },
    "verifiability": {
      "display": true,
      "text": "An objective third party—someone other than Middlebury College and the project developer and —must be able to look at project data and confirm that the carbon reductions are real and credible. SCS Global Services acted as the third-party verifier in this project, who determined the proper baseline for greenhouse gas reductions and verified that the reductions adhere to strict monitoring and reporting standards.",
      "source": "",
      "source_link": ""
    }
  },
  "timeline": [
    {
      "date": "March 2017",
      "text": "Project start date"
    },
    {
      "date": "March 2017",
      "text": "1st Verification started"
    },
    {
      "date": "Sept 2017",
      "text": "1st Verification finished"
    },
    {
      "date": "2022",
      "text": "Next issuance of credits"
    },
    {
      "date": "2037",
      "text": "End crediting period"
    }
  ],
  "project_files": "https://acr2.apx.com/mymodule/reg/prjView.asp?id1=376",
  "un_goals": ["6", "13", "15"],
  "tagline_footer": "With every ton of carbon that is sold, trees are protected, partnerships are formed, and our living Earth is restored to help solve climate change."
}
